<template>
  <svg
    width="16px"
    height="16px"
    viewBox="0 0 16 16"
    version="1.1"
    xmlns="http://www.w3.org/2000/svg"
  >
    <title>3.0 icon/Lui-icon-arrow-down-min@4x</title>
    <g
      id="----4.7-通用选择器-Selector🌟"
      stroke="none"
      stroke-width="1"
      fill="none"
      fill-rule="evenodd"
    >
      <g id="通用选择器" transform="translate(-2700.000000, -2343.000000)">
        <g id="编组-23" transform="translate(73.000000, 2097.000000)">
          <g id="编组-13备份" transform="translate(2287.000000, 184.000000)">
            <g id="编组-6备份-4" transform="translate(0.000000, 54.000000)">
              <g id="录入/表单--默认00备份-4" transform="translate(36.000000, 0.000000)">
                <g id="3.0选择器-" transform="translate(88.000000, 0.000000)">
                  <g
                    id="3.0-icon/Lui-icon-arrow-down-min"
                    transform="translate(216.000000, 8.000000)"
                  >
                    <g id="icon_grid" fill="#FFFFFF" fill-opacity="0.5" opacity="0.01">
                      <rect id="矩形" x="0" y="0" width="16" height="16" />
                    </g>
                    <circle id="形状结合" fill="#BABEC7" cx="8" cy="8" r="7.33333333" />
                    <path
                      d="M5.80473785,4.86192881 L8,7.05666667 L10.1952621,4.86192881 C10.4556117,4.60157928 10.8777217,4.60157928 11.1380712,4.86192881 C11.3984207,5.12227834 11.3984207,5.54438833 11.1380712,5.80473785 L8.94333333,8 L11.1380712,10.1952621 C11.3984207,10.4556117 11.3984207,10.8777217 11.1380712,11.1380712 C10.8777217,11.3984207 10.4556117,11.3984207 10.1952621,11.1380712 L8,8.94333333 L5.80473785,11.1380712 C5.54438833,11.3984207 5.12227834,11.3984207 4.86192881,11.1380712 C4.60157928,10.8777217 4.60157928,10.4556117 4.86192881,10.1952621 L7.05666667,8 L4.86192881,5.80473785 C4.60157928,5.54438833 4.60157928,5.12227834 4.86192881,4.86192881 C5.12227834,4.60157928 5.54438833,4.60157928 5.80473785,4.86192881 Z"
                      id="路径"
                      fill="#FFFFFF"
                    />
                  </g>
                </g>
              </g>
            </g>
          </g>
        </g>
      </g>
    </g>
  </svg>
</template>
